[
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 1,
    "reference": "The Gospel of Philip 1",
    "text": "A Hebrew makes a Hebrew, and such a per- son is called a proselyte. But a proselyte does not make a proselyte.     Those Who came from the Truth are as They were initially. And They beget other Men of Truth. The latter need only to be born (in It).      Proselyte is a person who recently accepted faith.      Those Who came from the Truth are Those Who came from the Abode of God-the-Father. They can lead Their disciples into this Abode, thus allowing them to be “born” in It.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 2,
    "reference": "The Gospel of Philip 2",
    "text": "A slave can hope only to become free. A slave cannot expect to inherit the estate of the master.    Yet a Son is not only a Son, but also a Co-owner of His Father’s estate.    A Son of God-the-Father, coessential to Him, is a Co- owner of His property.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 3,
    "reference": "The Gospel of Philip 3",
    "text": "There are those who inherit the perishable. They belong to the perishable, and thus they inher- it the perishable.      Those Who inherit the Imperishable are imper- ishable. They become owners of both the Imperish- able and the perishable.      People of the perishable inherit (really) nothing. Because what can a perishable man inherit?      If the one who leaves the body inherits the True Life, it means that such One is not dead but will live. 4 \f     The One Who has attained the Father through eﬀorts on self-development achieves the True Life after the death of the body. He or She becomes a Co-owner with the Father both of the Heavenly and of the earthly.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 4,
    "reference": "The Gospel of Philip 4",
    "text": "A pagan does not die because has not (really) lived. So, there is no point in speaking about a pa- gan’s death.     But those who have accepted the Truth begin to live, and there is a danger of dying for them be- cause they live.      To die in this context means to go astray from the Path to the Father. This is a spiritual death.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 5,
    "reference": "The Gospel of Philip 5",
    "text": "Since the day of Christ’s incarnation, the pros- perity came, the cities revived, the death moved away.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 6,
    "reference": "The Gospel of Philip 6",
    "text": "When we were Hebrews, each of us had only a mother. But since we became Christians, we have both the Father and mother.     In the Judaic tradition, God was called Father. And Jesus suggested to His followers that they call only God — Father, not the earthly parent.     Philip says that the true followers of Christ have now the True Father.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 7,
    "reference": "The Gospel of Philip 7",
    "text": "Those who sow in winter reap in summer. The winter is the earthly, but the summer is an- other eon. Let us sow on the Earth in winter so that we may reap the harvest in summer!      Therefore, we should not pray to God for the win- ter, because the winter is followed by the summer.                                                             5 \f    But the one who tries to reap in winter will not really reap but only pluck out the sprouts.       In warm regions, people sow in winter, not in spring as it is done in cold regions.       The Greek word eons denotes spatial dimensions; among them are those called hell, paradise, the abode of the Cre- ator.       In “winter”, i.e. while we are on the Earth, we have to work in order that in “summer” we live in suﬃciency and bliss of the highest eons.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 8,
    "reference": "The Gospel of Philip 8",
    "text": "The one who does not follow this — will not reap the harvest. Moreover, such one will not only be without the harvest, but will have no strength in the Sabbath.     The one who does not work hard to make oneself better during the entire incarnation will not receive good fruits after it.     Philip symbolizes the period of time allocated for this work with the images of “winter” and “workweek”; then the time for rest comes — “summer”, “Sabbath-Saturday” (Saturday is the Jewish day of rest).",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 9,
    "reference": "The Gospel of Philip 9",
    "text": "Christ came to “ransom” some: to liberate, to save. He “ransomed” strangers making them His own.     Afterwards, He set apart His own — those whom He ransomed by His will.     He laid down Himself (on the Path of sacriﬁcial service) when He Himself willed it — not only when He revealed Himself to people, but from the very day of the Creation of the World, He laid down Him- self.  6 \f    He was incarnated, and afterwards He — when He willed — withdrew Himself. He was in the hands of robbers and was taken captive. He liberated Him- self and saved also those who were regarded as good and bad in this world.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 10,
    "reference": "The Gospel of Philip 10",
    "text": "Light and darkness, life and death, right and left — are brothers of one another; they are insepara- ble (in earthly people). Because of this, among them — the good are not good, the bad are not bad, and their life is not life, and their death is not death.      So, one should begin with separating all these in oneself.      Those who have detached themselves from the earthly become whole, eternal.     The one who has entered on the spiritual Path has to separate in oneself the true, eternal, valuable for life in the highest eons — from the false, which belongs only to this world. Then one has to cultivate in oneself the ﬁrst and get rid of the second.     Those Who have accomplished this become eternal in the Divine eons.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 11,
    "reference": "The Gospel of Philip 11",
    "text": "The importance attached to earthly things is a great delusion, for they divert our thoughts from the One Who is eternal to that which is transient. And in this case, the one who hears about God does not perceive (behind this word) the Eternal, but thinks about the transient. In the same way, behind the words the Father, the Son, the Holy Spirit, the Life, the Light, the Resurrection, and the Church — people do not perceive the Eternal, but think about the tran-                                                               7 \fsient, unless they have already cognized the Eternal (through personal spiritual experience). These words are only misleading to earthly people.     If they were in the (Divine) eons, they would not use these words among earthly concerns and things, because these notions are related to the (Divine) eons.     In the same way, in Russia many people use the excla- mation “Lord!” as a swear word in situations when other similar people use obscene language.     And God-the-Father, Who is the Universal Ocean of the Primordial Consciousness, is pictured on Orthodox icons as an old man sitting on a cloud.     Hardly one of the “pastors”, not to mention the “ﬂock”, can answer the question “Who is the Holy Spirit?”.     Most “believers”, as well as atheists, understand the word life only as life in a body, mourning those who left their bodies, pitying them…",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 12,
    "reference": "The Gospel of Philip 12",
    "text": "One name is not uttered among the earth- ly — the name which the Father grants to a Son. It is above all. This name is the Father. The Son would not have gotten this name if He had not become the Father.     Those who bear this name know this, but They do not speak about this. But those who do not bear this name do not know Them.     Names in this world are invented because it is not possible to cognize the Truth without them.     The Truth is one, but It is presented as Many. This is for our sake: to lead us to the cognition of the One through love for Many.     People who have not cognized the Father personally are not capable of seeing, recognizing a Son. And if a Son tries 8 \fto speak to them about His coessentiality to the Father, such people only become angry with Him.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 13,
    "reference": "The Gospel of Philip 13",
    "text": "The earthly rulers wanted to deceive people, since they understood that people have the same origin with the really worthy. They took good names and gave these names to bad things in order to de- ceive people and bind them to the bad in this way. And now these earthly rulers suggest to people that they keep away from the “bad” and cling to the “good”. These earthly rulers strive to make formerly free men slaves forever.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 14,
    "reference": "The Gospel of Philip 14",
    "text": "There are powers which give (power) to peo- ple, not wishing to save them. They do this (in or- der to subjugate them).     People, wishing to be saved, made sacriﬁces. But a reasonable one (understands clearly that) sacriﬁces are not necessary and animals should not be oﬀered to deities. In fact, those who oﬀered animals as a sacriﬁce were themselves like animals (by the level of their development)…     When a sacriﬁce was made (animals were oﬀered to deities). Though animals were oﬀered alive, they died.     But the one who oﬀers oneself dead to God — (verily) will live.     Here, the last paragraph needs to be commented.     The fact is that man is not a body. Man is a conscious- ness, a soul. So, it is wrong to say that man is dead if the body has died. It is the body that died, but the man did not.                                                              9 \f    One can also consider death of man (as a soul, i.e. spiritu- al death) in the sense implied by the words of Jesus: “Follow Me, and let the dead bury their dead!” (Matt 8:22; Luke 9:60).     But in this part of His Gospel, Philip means another death — the death of one’s lower individual self, and this implies the realization of the Higher Self, i.e. Mergence of the developed consciousness with the Creator. Such a per- son attains the Eternal Life in the Abode of the Creator in Mergence with Him.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 15,
    "reference": "The Gospel of Philip 15",
    "text": "Before Christ came, there was no bread of Heaven. It was like in paradise at the time of Adam: there were many trees — food for animals, but no wheat — food for man. Man used to feed like ani- mals.     But when a Christ — Perfect Man — comes, He brings the bread from Heaven so that people may eat human food.     People without the true knowledge about their predes- tination and the Path, live a life quite comparable to the life of animals. God, through a Christ, gives them spiritual food appropriate to humans.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 16,
    "reference": "The Gospel of Philip 16",
    "text": "The earthly rulers thought that what they did they did by their own power and will. But in real- ity the Holy Spirit in secret accomplished all that through them — accomplished as He considered appropriate.     Also They sow everywhere the true knowledge, which existed since the beginning. And many peo- ple see it while it is being sown, but only a few of them recall about it by the time of the harvest.   10 \f     The Holy Spirit directs the deeds of people when neces- sary. But people usually are not aware about this.      In particular, He — through vicious people — creates for other people diﬃculties in the form of temptations, en- ticements, such as false doctrines, for example. This is done for the sake of intellectual development of embodied people. After all, they are sent here to learn, not just to live.      The meaning of our lives on the Earth consists in our self-development, which must go in three main directions: in- tellectual, ethical, and psychoenergetical. And our Teacher is God.      Diligent students, after graduating from this School, are invited by the Father, if they deserve, to His Abode to merge there with Him forever.      But remedial students remain forever “repeaters”, be- come slaves of this world.      The time of the “harvest” is the end of the world: the School is closed, the worthy students move to the Abode of the Father, enriching Him with Themselves; the lot of the rest is the outer darkness: destruction, death of the souls.      … A special comment has to be made concerning the use of the pronoun They with regard to the Holy Spirit in this fragment. This is not an error: the Holy Spirit is indeed an aggregate of former humans who attained in their devel- opment the right to be in the Highest eons.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 17,
    "reference": "The Gospel of Philip 17",
    "text": "Some said that Mary conceived by the Holy Spirit. They are in error. They do not understand what they say. When did a woman ever conceive by a woman?    Mary at the same time is the immaculacy, which was not deﬁled by violence.    She is a great temptation to Hebrews, both to those who preach and to those who listen to their preaching.                                                             11 \f   Her immaculacy, which was not deﬁled by vio- lence, is pure. But the mighty of this world deﬁled themselves (through their fantasies).    And the Lord (Jesus Christ) would not have said, “My Father Who is in Heaven,” if He had not had another father. He would have said simply: “My fa- ther”.       In Greek, in which the Gospel was written, the Holy Spir- it is of feminine gender. This is the reason for the irony of Philip in the beginning of the fragment.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 18,
    "reference": "The Gospel of Philip 18",
    "text": "The Lord said to the disciples, “Enter the House of the Father. But do not take anything in the House of the Father, nor carry anything out.”      The last phrase of Jesus is a joke, because in “the House of the Father” — in the highest eon — there are no mate- rial objects that can be carried out as from the house of an earthly father.      But to enter the Abode of the Heavenly Father and to settle there forever is the Goal of the evolution of every per- son.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 19,
    "reference": "The Gospel of Philip 19",
    "text": "Jesus is a human name. Christ is a title. For this reason the name Jesus is not found in other lan- guages; He was just named Jesus.     Christ in Syriac is Messiah; Christ is a Greek word. Other languages also have this word — ac- cording to their spelling.     The Nazarene means “The One Who came from the Truth”.     Christ is not the last name of Jesus as some believers think. Christ is the One Who attained the Abode of the Fa-  12 \fther, became a Part of Him, and then came to the Earth as a Divine Teacher coessential to the Father.     Christ, Messiah, Avatar — all these are just diﬀerent ex- pressions of the same phenomenon in diﬀerent languages.     Jesus Christ was one, but there were many Christs throughout the entire history of mankind. Jesus was the only and the ﬁrst Christ for those people with whom He communicated directly during His earthly life.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 20,
    "reference": "The Gospel of Philip 20",
    "text": "Christ has everything in Himself: both hu- man and angelic, and even more mysterious, and the Father.     In the Gospel of John, there is a statement of Jesus where He compared Himself with a vine: its trunk is above the sur- face of the Earth, and its root comes from the Abode of the Father. Since He, as a Consciousness, is present everywhere, He can veraciously tell people about the highest eons and represent the Father in the material world.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 21,
    "reference": "The Gospel of Philip 21",
    "text": "They who say that the Lord died ﬁrst and then rose up are in error, for He rose up first and then died (by the body).    The one who has attained the Resurrection will not die. For God lives and will be living always.      The true Resurrection is the Resurrection in the highest eons, and not in the world of matter. Jesus attained this a long time ago and came to the Earth as a Part of God-the- Father.      The One Who has traversed the Path up to Mergence with God-the-Father — attains the true immortality and af- ter the death of the body rises in the eon of the Father in Mer- gence with Him.      But Jesus “rose” for embodied people in this world also, materializing every time a new body. He could do this by His Divine Power.                                                              13",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 22,
    "reference": "The Gospel of Philip 22",
    "text": "One never hides a thing of great value in a large vessel, but very often countless treasures are placed into a vessel worth an assarion. It is the same with the soul. Being a precious thing, it is placed in a contemptible body.      Atheists as well as most of those who call themselves Christians believe that man is a body.      But in reality man is a soul, a consciousness. And the body is just a temporal container, in which man has to go through the next stage of studying in the School in the ma- terial world.      Incarnate states of people are usually much shorter parts of their lives as compared to non-incarnate states.      However, the development of man can take place only in the incarnate state. It is for this reason that incarnations are nec- essary; it is for this reason that God creates material worlds.      The point is that the body is a “factory” for transforma- tion of energy. In the body, the energy extracted, ﬁrst of all, from ordinary food can become the energy of the conscious- ness, of the soul. It is thanks to this that the process of qual- itative and quantitative growth of the consciousness can take place.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 23,
    "reference": "The Gospel of Philip 23",
    "text": "There are people who are afraid of rising na- ked. This is because they want to rise in the ﬂesh. Yet they do not understand that those who wear the ﬂesh are naked (in front of spirits and God).     But those who undress themselves (of the ﬂesh) in order to become naked (i.e. “naked” souls) — they are not naked anymore.     Neither ﬂesh nor blood can enter the Abode of God.     So, what is that which will not enter? It is that which is on us. 14 \f    And what is that which will enter? It is that which belongs to Jesus and to His Blood.     Therefore, He said, “They who will not eat My Flesh and drink My Blood will not have the (true) life in them”.     What is His Flesh? — Logos. And His Blood is the Holy Spirit. The one who has received These has true food, drink, and clothing. And I cannot agree if somebody says that This Flesh will not rise.     So, people got confused. If you say that the Flesh will not rise, then tell me, so that I may honor you as a reasonable person, what will rise?     You better say that the Spirit is this Flesh and the Light is this Flesh. And Logos is also this Flesh. So, all what you mentioned is this Flesh. And one must rise in this very Flesh, since everything is in It.      In this fragment, Philip uses a typical of the Gospel a “play on words” as a means for stimulating the reader’s thinking.      Philip begins this fragment with scoﬃng at the fear of rising naked: the shame of nakedness of the body is not an objectively signiﬁcant ethical law, but just a moral norm of certain groups of people incarnated on the Earth. There are no such “norms of behavior” in the highest eons.      And in fact, God, as well as spirits, does not possess any sex (gender), because sex is peculiar to the ﬂesh. A con- sciousness of any level of development is energy existing in particular eons.      Individual Consciousnesses in the Abode of the Creator abide in the mutually dissolved, merged state, forming a Whole. However, They can separate again as Individualities with the purpose of performing a speciﬁc task in the Crea- tion.      Spirits retain their separateness, as well as the appear- ance and tendencies, habitual for them in the last incarna-                                                                15 \ftion. But they also can transform into a lump of energy or assume for a time someone else’s appearance when they converse with embodied people.      God and spirits hear not only the words which we say but also our thoughts, even the most “secret” ones.      They also see everything existing in the world of mat- ter, in all detail. Not only clothes, under which we hide our bodies, but even the intestines of our bodies are absolutely open to the sight of any non-incarnate being.      But embodied people usually do not know about this, do not notice, and even if they knew and noticed, they would not have a chance to hide their nakedness. We are naked be- fore the whole Ocean of non-incarnate universal Conscious- ness and before many individual consciousnesses. We are visible to all. They examine us, admiring or compassionat- ing, respecting or making fun, loving or hating, despising, foretasting our future suﬀering… But we do not know this, and even if we knew — anyway we do not have any place where to go, where to hide…      … Then Philip proceeds with discussing that which Je- sus allegorically called His Flesh and Blood.      Jesus-“Vine”, for incarnating in a body, “stretched” a part of Himself-Consciousness from the eon of the Father — to the world of matter. And He explained to the disciples that the Path to the Father consists for them in transformation of themselves into similar “Vines”, but they have to grow in the direction opposite as compared to Jesus: not from the Father — to the matter, but from the matter — to the Father.      The one who grows by the “roots” to the Abode of the Father and merges there with Him in the embrace of Love — becomes a Christ with time.      In order to traverse this Path, one has to “eat” that “food” which is provided to people from the eons of the Holy Spirit and the Father. This is the “food” of the Divine knowledge. And “Logos” (i.e. “Speaking One”) is the One Who brings this knowledge.   16 \f     The one who gets born in the highest eons during the life in a material body and who grows one’s own Divine “Flesh” in these eons is a true follower of Christ, a true Christian to become a Christ. After the death of the body, such a person truly rises, attains immortality, and for sure will not die even at the end of the world.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 24,
    "reference": "The Gospel of Philip 24",
    "text": "In this world, people mark themselves in the society by their garments.     But in the Kingdom of Heaven, the garments of the chosen are on Those Who robed themselves in the Flow and Fire, on Those Who puriﬁed Them- selves.      The Flow is motion of the Consciousness of the Holy Spirit; one’s entering in it is similar to submersion in a cos- mic river of Living Divine Consciousness. Diﬀerent varia- tions of this meditation are called Latihan and Pranava (see more details in [1]). This represents the real baptism in the Holy Spirit. As we see, it is not similar at all to what is un- derstood as baptism in various sects.      The Holy Spirit pervades all layers of the multidimen- sional Creation. A Manifestation of the Holy Spirit above the Earth’s surface can be associated with a Flow. His Manifestation inside the planet is designated by Philip as Light. Another His Manifestation is Fire. And the Per- fect Light is God-the-Father in His Abode — in the Bridal Chamber.      Baptism, performed sequentially in each of these layers, provides the next stages of puriﬁcation and reﬁnement of the consciousness of a spiritual warrior.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 25,
    "reference": "The Gospel of Philip 25",
    "text": "Usually obvious things are cognized through the obvious, and secret things — through the secret. But in some cases, the secret is symbolized through images of the obvious.                                                             17 \f   Thus come the image of water in the Flow and the image of ﬁre at the blessing (of the Father).",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 26,
    "reference": "The Gospel of Philip 26",
    "text": "Jesus conquered the hearts of people without revealing His Essence. To everyone He revealed Him- self as much as they could comprehend. He did this so: to the great He appeared as great, to the small He appeared as small, to angels — as an angel, and to people — as a man. At the same time, His Divin- ity was hidden from all. Some, seeing Him, thought that they saw a person equal to them.     But when He revealed Himself to His disciples in the whole glory on the mountain — at that mo- ment He was not small but truly Great. But before this, He made His disciples great, so that they could see His Greatness.     On that day, thanking the Father, He said: “O He, Who united His Perfection and Light with the Holy Spirit, unite us also with the images of angels!”     In this saying of Jesus there is a “play on words”. Its meaning is: “Do so that the disciples, at last, become looking like angels!”. Behind these words of Jesus there is a regret that even some of His closest disciples could not compre- hend Him.     One of the peculiarities of people’s development is that souls, incarnated by God in human bodies, have a very diﬀerent age, which does not correlate with the age of the body. This determines, ﬁrst of all, the ability to comprehend information of diﬀerent levels of complexity (and to a much lesser degree it depends on the age of the body, the nature of upbringing, education, and so on). Souls become mature during many incarnations; about this Jesus, as well as the apostles, told.  18 \f     A wise teacher provides help to people taking into account the peculiarities of their age and their abilities to comprehend. A teacher should not give to the students information which is too complex and beyond their comprehending abilities.      The spiritual Path is like a stairway consisting of many steps. And it is necessary to help disciples to get on the step which is next for them, and not to suggest to them to jump through a ﬂight of steps.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 27,
    "reference": "The Gospel of Philip 27",
    "text": "Do not neglect the Lamb, for without Him one cannot see the Gate.    And no one will be able to come to the King re- maining “naked”.      The sacriﬁcial Lamb is Jesus Who went to His cross death in order that the knowledge, left by Him, save people from hell.      The second phrase of this fragment is a continuation of the idea from fragment 23. The “naked” ones are those who show oﬀ on the surface of the Earth in material bodies iden- tifying themselves with the bodies and thinking that what they do in secret from other embodied people will be a secret for all. But in fact, they are in full view of all spirits and God. In fact, they are laughable as if they stay naked among other embodied people and do not notice their nudity.      But one cannot visit the King in a body, thinking about oneself as of the body. One can go to the King only not identifying oneself with the body, only having achieved the real freedom from it through meditative training. Indeed, the stages of meditative practices (meditation is work on the development of the consciousness) allow one to receive the true baptism and not the “toylike” one, allow one to be born and become mature in new eons.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 28,
    "reference": "The Gospel of Philip 28",
    "text": "The Man of Heaven has many more Sons than an earthly man. If the sons of Adam are many, al-                                                                  19 \fthough they die, how much more are the Sons of the Perfect Man, Those Who do not die and are begot- ten again and again!     The Perfect Man is Christ. His Teachings — at the cost of His cross death and the work of His apostles — remained on the Earth and continue to beget new and new spiritual Children, Who achieve immortality in the Abode of the Fa- ther.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 29,
    "reference": "The Gospel of Philip 29",
    "text": "The Father created a Son, but a Son cannot create a son. Because the One Who was born in that way (by the Father) cannot beget. A Son makes broth- ers for Himself, not sons.    The earthly reproduction is not attractive to a Son of God. Therefore, He begets not earthly children, but spiritual ones — brothers and sisters.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 30,
    "reference": "The Gospel of Philip 30",
    "text": "This part of the original text is damaged. ",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 31,
    "reference": "The Gospel of Philip 31",
    "text": "There are those who feed from a mouth if the word of God comes from it. If one feeds like this — one can become Perfect.     The Perfect can be conceived by a kiss and be born thus.     For this reason, we also kiss one another to be- come conceived from the grace which is in each one of us.     A Perfect Teacher feeds disciples with the word of God from the mouth. And this can lead them to the Perfection.     Having been prepared by previous incarnations, psy- chogenetically mature disciples can be awaked to further advancement by Love of the Teacher. And then they can be born in the highest eons. 20 \f    The emotions of tender love help disciples in their spiri- tual work, supporting, inspiring, and imbuing them with power.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 32,
    "reference": "The Gospel of Philip 32",
    "text": "There were three who always walked with the Lord: Mary, His mother; His sister; and Mary Magdalene, who was called His companion. So, there were three Maries: His mother, His sister, and His companion.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 33,
    "reference": "The Gospel of Philip 33",
    "text": "The Father and the Son are single names. But the Holy Spirit is a Double name. For They are everywhere: They are above, They are below, They are in the hidden space, They are in the open (space).     (At that) the Holy Spirit is open below and hid- den above.      The Holy Spirit, coming from the Abode of the Father, is present in His diﬀerent states above the surface of the Earth (“the open space”) and inside our planet (“the hidden space”).      However, the Holy Spirit below the surface of the Earth can be seen by a spiritual warrior and can be invisible above it to a worldy person.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 34,
    "reference": "The Gospel of Philip 34",
    "text": "Saints are served by evil powers as well. These powers are blind because of the Holy Spirit: they think that they serve their men, but in fact they work for the saints.     Once, a disciple asked the Lord about something of this world. The Lord answered him: “Ask your mother; she will give you of the things which are alien to Me”.                                                             21 \f     The coarser in their energy nature individual conscious- nesses are, the coarser and farther from God-the-Father are the eons where they live during their non-incarnate state. They have no ability to enter the abodes of more perfect con- sciousness and do not see those who live in the eons more close to the Father.      But more perfect creatures of the spiritual world are able not only to enter coarser eons, but also to control their in- habitants; at that, the latter may not even know about this.      God personally or through worthy spirits controls all other spirits and embodied people, including the most prim- itive ones. And they are used by Him for correcting other embodied people — both sinful and righteous, for example, when the latter need to reform, to be redirected, and so on.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 35,
    "reference": "The Gospel of Philip 35",
    "text": "The apostles said to their disciples: “Let all our gifts contain salt”. By salt they called wisdom. Without it, one’s giving must not be performed.     The apostles advised disciples to not merely give, for example by healing, but to accompany this with preaching the Path to the Perfection. Without this, a spiritual person should not give, because such gifts will not bring real ben- eﬁts to their receivers.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 36,
    "reference": "The Gospel of Philip 36",
    "text": "But wisdom cannot be well-grounded with- out a Son…      Then the original text is damaged.      The true Wisdom can originate only from God-the-Fa- ther. And the most perfect Mediator of the Father’s Wisdom is His Son-Christ.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 37,
    "reference": "The Gospel of Philip 37",
    "text": "What the Father possesses belongs also to His Son. While the Son is small, He is not entrusted  22 \fwith what belongs to Him. But when He becomes adult, the Father gives Him all that is His.      Incarnated in a body, an infant Christ cannot manifest all His Divine abilities. They are given to Him as His earth- ly body matures.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 38,
    "reference": "The Gospel of Philip 38",
    "text": "Those people who go astray from the Path were born on the Earth also according to the will of the Spirit of God. Yet, they go astray from the Path also according to His will. Thus, lamps are kindled and put out by the same Spirit.      First, God puts obstacles on the Way to Him: by over- coming them we develop ourselves. And only those people who are worthy, i.e. mature enough, can overcome these ob- stacles.      Second, there is another point that God possesses all the Power and Authority necessary for preventing unworthy peo- ple from approaching His eons; no one can enter the Abode of the Father against His Will.      The worthiness of spiritual warriors is determined from the ethical and intellectual criteria, which are closely related with each other, and from the degree of the subtlety of the consciousness.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 39,
    "reference": "The Gospel of Philip 39",
    "text": "There is simple wisdom. But there is also wisdom consecrated by death: this wisdom has cog- nized death. The wisdom which has not cognized death is small wisdom.     Most people live on the Earth not thinking about the fact that our opportunity to change our own destinies for hun- dreds (usually) years between incarnations and for the next incarnation (if it will take place) is limited in time. Later, it will be impossible even to dream about such a change.                                                                23 \f    But if people live remembering about the coming end of the incarnation, then this prompts them to advance on the spiritual Path and allows them to diﬀerentiate perfectly between that which has value and that which has not — in front of the coming death.     The most radical and eﬀective decision of a spiritual warrior, for whom the knowledge about death has become an ally, is the decision to master the control over death through developing the ability of dematerializing the body.     If such a person has went also through clinical death and has been to the other world without impediments from the physical shell, then this becomes a very essential addi- tion to the meditative experience; it provides absolutely reli- able knowledge about life there and about what is necessary to do in order to fulﬁll everything to the maximum.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 40,
    "reference": "The Gospel of Philip 40",
    "text": "There are animals devoted to man like cows, donkeys, and others. And there are those not de- voted to man, which live apart in the desert.     Man plows in the ﬁeld with the help of devoted animals. Thanks to this, man provides with food both oneself and the devoted animals, but not those undevoted.     In the same way, the Perfect Man works with the help of those who are faithful and prepares every- thing that is necessary for their being. Thanks to this, everything is at the right place: the good and the bad, the right and the left.     But the Holy Spirit takes care of everyone and controls everything: the faithful, the hostile, and the indiﬀerent. He unites them and separates them in order that they all may gain power when He de- cides it is necessary.  24 \f     The Holy Spirit, who acts from the Abode of the Father, is the Main Supervisor of the destinies of embodied people. For realization of their destinies He, in particular, directs thoughts, desires, corrects even the fulﬁllment of diﬀerent physical deeds of people, arranging in that way meetings of people with each other. Thus He brings together disciples with teachers, criminals — with their victims, those seeking a sexual partner — with their future partners, and so on. But He also separates people using the same methods when their relations become unnecessary from the standpoint of their spiritual advancement.      He controls the faithful and the unfaithful to Him, the good and the evil ones, those who know Him and those who do not know.      But for us, of course, it will be easier and more pleasant, as well as more eﬃcient, to learn from Him if we become disciples who love Him and the Father.      An incarnated Perfect Teacher, of course, is more conve- nient for the disciples, because He or She speaks with them in an easy-to-understand language. But on the other hand, such earthly Mission is more diﬃcult for the Teacher, be- cause incarnated in earthly hell He or She is attacked by many evil people. Therefore, such a voluntary incarnation is a manifestation of the Teacher’s Great Sacriﬁcial Love.      Due to understandable reasons, such Teachers teach di- rectly only those who are faithful to Them.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 41,
    "reference": "The Gospel of Philip 41",
    "text": "This part of the original text is damaged. ",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 42,
    "reference": "The Gospel of Philip 42",
    "text": "First, adultery takes place; then a murderer is born from it. He was a son of a devil before; therefore, he becomes a murderer of people now and kills his brothers.     Every (sexual) intercourse of dissimilar people is adultery.    Adultery is a sexual intercourse of people which is improper from God’s standpoint. This notion has nothing                                                               25 \fto do with the one used by “pastors” of many Churches to intimidate their “ﬂock”; they try to control people’s des- tinies on behalf of God, though God did not entrust this to them!      From God’s standpoint, there is a concept of adultery. And He can even punish for committing it, as we have read in this fragment, by incarnating a devilish soul in the body of a child to be born, or through birth of ugly children, im- beciles, and so on.      God is not against sex in general. It is according to God’s design that the population of human bodies on the Earth is maintained thanks to sex. Through sexual interactions peo- ple also learn — under the guidance of the Holy Spirit — what kind of a person they should be and what kind should not be. Sexual relations between people are also a means by which God teaches us love, wisdom, and power.      The most general principles of correct behavior in the sphere of sexual relations are:      — tactfulness, abandonment of egoism, acting not for oneself, but for the sake of the partner, for the sake of mu- tual harmony,      — abandonment of coarseness in emotions, words, deeds; attempts to cultivate in oneself and to give to the be- loved the subtle tenderness — the most precious emotion on the Path to the Perfection.      May one change partners? Or must one live the whole incarnation with one partner? The answer is: of course, one may! Because by changing partners we can learn much more in the art of giving our love.      However, birth of children certainly imposes duties on both parents.      But if one is obsessed with seeking sexual pleasure, hav- ing forgotten about everything else, this will be the sin of adultery, and God will point out this mistake, for example, by inﬂicting venereal diseases.    26 \f     In the second paragraph of this fragment, the Author writes about another kind of adultery, and this is related, ﬁrst of all, to people who already walk the spiritual Path.      It concerns the adequacy of the partner. An adequate partner is not just the one whom you like and who agrees with you, and with whom everything goes well (though this is also important). But the partner must be a like-minded person and a companion on the Path to the Father.      If there is a signiﬁcant diﬀerence in the age of souls, in the degree of the energetical reﬁnement of the organisms and subtlety of the consciousnesses; if one of the partners is not ﬁrm in following the killing-free nutrition, which is the only ethically and bioenergetically correct one, then such relations will be a serious obstacle for another partner who is more faithful and closer to God. And this will be adul- tery from God’s standpoint, i.e. an inadmissible and pun- ishable act.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 43,
    "reference": "The Gospel of Philip 43",
    "text": "God is like a dyer. Just as good dyes, which are called colorfast, get destroyed only with the things dyed in them; it is the same with God. Because His dyes do not fade; they are immortal thanks to His work of the “dyer”.     God baptizes those whom He baptizes in the Flow.      The ﬁrst baptism, given by God, happens in the Flow of the Holy Spirit. God gives it only to the worthy. At that, the baptism transforms them so that the “dyes” are never washed out.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 44,
    "reference": "The Gospel of Philip 44",
    "text": "It is not possible to perceive anything of the Imperishable unless one becomes like It.    In the world of the True Life, everything happens not in the same way as among earthly people: they                                                               27 \fperceive the sun, although they are not the sun, they perceive the sky and the earth and all other objects, not being them.     But in that world, you perceive something, and you become it. Thus you perceive the Holy Spirit, and you become Him. You perceive a Christ, and you be- come a Christ. You perceive the Father, you become the Father.     In that world you perceive everything, but you do not perceive yourself. But you perceive yourself as That One, because you become the One Whom you see.     Philip shares His personal impressions from the high- est meditations, which Jesus taught, from the meditations of Mergence, in particular.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 45,
    "reference": "The Gospel of Philip 45",
    "text": "Faith begs. Love gives. One must not receive without faith. One must not give without love.     Therefore, in order to beg we believe, and in or- der to give truly we love.     But the one who gives without love does not ben- eﬁt from such giving.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 46,
    "reference": "The Gospel of Philip 46",
    "text": "The one who has not received the Lord yet is still a Hebrew.      These words were written for readers-Hebrews. Their meaning is:      The one who cognized God stops experiencing oneself as a representative of particular nationality, religious, sex- ual, or age group: all these become things of the past, there   28 \fis only experience of oneself as a consciousness, aspiring to the Beloved.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 47,
    "reference": "The Gospel of Philip 47",
    "text": "The ﬁrst apostles called Him thus: Jesus Naz- arene Messiah, that is Jesus Nazarene Christ. The last word is Christ; the ﬁrst is Jesus; in the middle — Naz- arene.     The word Messiah has two meanings: Christ and King. Jesus in Hebrew means Savior. Nazara is Truth. Nazarene is the One Who came from the Truth.     So, Christ is King. Thus, Nazarene is King and Jesus is also King.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 48,
    "reference": "The Gospel of Philip 48",
    "text": "A pearl, even if it is cast down into the mud, is not despised. And if one covers it with balsam, it does not become more valuable. But it is always valu- able to its owner.     It is the same with the Sons of God: wherever They may be, They are still of value to Their Fa- ther.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 49,
    "reference": "The Gospel of Philip 49",
    "text": "If you say, “I am a Jew!” — no one will move. If you say, “I am a Roman!” — no one will be dis- turbed. If you say, “I am a Greek, a barbarian, a slave, a free man!” — no one will ﬂinch. But if you say, “I am a Christian!” — everyone will tremble. Oh, if I could receive this rank, which is unbearable for the earthly rulers!",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 50,
    "reference": "The Gospel of Philip 50",
    "text": "God is an Eater of men. Men are consumed by Him.                                                             29 \f   Formerly men sacriﬁced animals. But their souls were consumed not by God.      The meaning of that which we call organic life on the planet Earth consists in the development of consciousness incarnated in its containers — in living bodies.      Having began their evolution as primitive energetic microformations on the lattice of minerals, having passed then through many incarnations in vegetal, animal, and hu- man bodies, some souls become ﬁnally Godlike and infuse themselves into the Creator — the Primordial Universal Consciousness, thus being consumed by Him. This consti- tutes His Evolution. We are its participants.      Moreover, spiritually developed people, at the ﬁnal stag- es of the personal evolution, sacriﬁce themselves, their in- dividualities — for the sake of Merging in Love with the Consciousness of the Universal Father. For such people it is natural: because they are in the state of highest love for the Highest Beloved! From the outside, it may seem as sacriﬁ- cial self-annihilation.      In ancient times, the echoes of wishes of God about sacriﬁ- cial love reached the human masses. And people began to kill animals as a sacriﬁce to Him, eating afterwards their corpses and oﬀering souls as a gift to God or to imaginary “gods”.      Jesus Christ was against such primitivism, suggesting that people must refuse killing animals as a “sacriﬁce to God” or for using their bodies for food.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 51,
    "reference": "The Gospel of Philip 51",
    "text": "Glass vessels and clay vessels are both made by means of ﬁre. But glass vessels, if broken, can be remade, for they came into being through a breath. Clay vessels, if broken, are thrown away, for they were made without breath.     It is possible to melt down pieces of glass and make from them new vessels. But pieces of burned clay can be only thrown away. 30 \f     There is a wise allegory here.      Both glass and clay, when used for production, go as if through “baptism in ﬁre”.      Glass goes also through “baptism by the breath” (the anal- ogy with the Flow of Pranava), but clay does not. The baptism in the Pranava must precede the baptism in the Divine Fire. Therefore, “baptism in ﬁre” of clay vessels cannot give a last- ing result.      The point here is that in spiritual work it is necessary to move from stage to stage: one must not jump over several stages; it is impossible to remain in the Divine Fire without strengthening oneself ﬁrst in other variations of Mergence with God.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 52,
    "reference": "The Gospel of Philip 52",
    "text": "A donkey, walking around a millstone, has walked a hundred miles.    When it was untethered, it remained at the same place.    There are men who walk much, but advance no- where. And when evening comes for them, they have seen neither city nor village to which they were go- ing, they have cognized neither the nature of the Creation nor the Power (i.e. God-the-Father), nor even angels. Futile was the work of these miserable.      The eﬀorts can yield good fruits only if the Goal and the methods of its cognition are clear. Or it is necessary to take the hand of the Teacher and hold tight to it. (The Teacher is the One Who is capable of leading to the Goal and Who knows It well).",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 53,
    "reference": "The Gospel of Philip 53",
    "text": "Our thanksgiving — to Jesus! In Syriac, He is called Pharisatha, i.e. the One Who exists every- where.                                                                31 \f   Jesus came to show the cruciﬁxion of that which belongs to this world.      We have said already about the possibility and neces- sity not only of qualitative but also of quantitative growth of individual consciousnesses. The consciousness of an or- dinary man in the relaxed state is not larger in size than the man’s body. But thanks to special meditative training, it can be grown up to sizes comparable to the size of the planet and even larger. Only having fulﬁlled this (together with many other things), one becomes worthy of entering the eon of the Father.      Jesus traversed this Path long before His incarnation, which is well known to modern people. And He indeed be- came the One Who exists everywhere. In particular, He, be- ing on the Earth, was at the same time in the Abode of the Father.      He also proved with His cross death and following ap- pearances to His embodied disciples that the consciousness does not die together with the body, that one can sacriﬁce the body for sake of realization of the highest goals.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 54,
    "reference": "The Gospel of Philip 54",
    "text": "The Lord once came to the dye-works of Levi. He took 72 diﬀerent dyes and threw them into the vat. Then He took all fabrics from it, and they were white. He said, “Even so the Son of Man works”.     Philip describes one of the miracles performed by Jesus. By this miracle Jesus showed to the disciples the following principle of the work of a Teacher: at the beginning very dif- ferent (multicolored) disciples should be “whitened” in the common “vat” of the spiritual School; they should become white with souls — as the Fire of the Father.     The phrase “the Son of Man”, by which Jesus often called Himself, means: “A part of the Father incarnated among people in a body born by a woman”.   32",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 55,
    "reference": "The Gospel of Philip 55",
    "text": "A woman who has not given birth to chil- dren may become a mother of angels. Such a wom- an was Mary Magdalene, a companion of the Son. The Lord loved her more than He loved all other dis- ciples and often kissed her on her mouth. The other disciples, seeing Him loving Mary, said, “Why do You love her more than us?”. Answering them, He said, “Why do I not love you as her?”.     This fragment describes, in particular, the relationships between Jesus and His favorite female disciple (i.e. the best of His female disciples) Mary Magdalene. These relation- ships were ﬁlled with tender and aﬀectionate emotionality. Demonstrating this to His disciples, Jesus gave an example of optimal relationships between people in common spiritu- al work. United by the emotions of love-tenderness, a group of worthy disciples works much more eﬀective. Relation- ships between the Teacher and disciples can be of the same kind.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 56,
    "reference": "The Gospel of Philip 56",
    "text": "When a blind person and a sighted person are both in the darkness, they are not diﬀerent from each other.    But when light comes, then the one who sees will see the light, and the one who is blind will re- main in the darkness.     When a Teacher from God comes, only those capable of seeing the Divine Light awake for the spiritual life; the rest remains in their darkness of ignorance.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 57,
    "reference": "The Gospel of Philip 57",
    "text": "The Lord said, “Blessed are those who verily existed before were born (on the Earth).    “The one who verily exists now was like this and will be.”                                                            33 \f     Jesus said about the evolution of units of consciousness.      Psychogenetically young people can live only an instinc- tive-reﬂexive life similar to the life of primitive animals.      Those who represent a qualitatively and quantitatively developed Consciousness are capable of truly conscious, rightly directed, disciplined existence on the Path to the spiri- tual Perfection, on the Path to the Father.      But the maturing of the consciousness is a quite slow process, and it lasts many incarnations.      The more mature people are the fewer mistakes they make, and they have fewer chances to fall down from the stairway of the spiritual ascent. The statement of Jesus is about this: ﬁrst, for such people who come into this earthly life be- ing mature enough it is easy to live. Second, if we see such people, this means that they were prepared to such a level of existence before the beginning of the present incarnation.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 58,
    "reference": "The Gospel of Philip 58",
    "text": "The superiority of man is secret: man has mas- tery over animals, which are stronger than man is, which are greater by appearance and power. How- ever, it is man who provides them with food. But if man moves away from them, they begin to bite, slay each other. And they will eat each other if they do not ﬁnd any food.      But now they will have food because man has tilled the soil.     In this parable, mankind on the Earth (mankind which consists mostly of psychogenetically young and immature people) is likened to domestic animals in the “Estate” of God. Despite the fact that animals obey the Master, nev- ertheless they remain beasts in relations with each other if they are given the freedom of actions, and particularly, if there is a lack of food for them.     The Author of this parable hoped that now when Man- God Christ gave people the true and eternal spiritual food 34 \f— all people-beasts will be satisﬁed and will stop being beasts…",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 59,
    "reference": "The Gospel of Philip 59",
    "text": "If those who were immersed in the Flow and having received nothing in It say nevertheless “I am a Christian!”, then they take this name on credit.     But if one has really received the baptism in the Holy Spirit, then such a person has the name ‘Chris- tian’ as a gift.     The one who received a gift does not have to give it back, but from the one who received a credit, this credit may be taken back.      John the Baptist performed the rite of the water baptism of repentant sinners.      Jesus and the apostles baptized by the Holy Spirit, ask- ing Him to manifest Himself by inﬂuencing the conscious- nesses of the baptized people. (Let us notice that it is not equal to the birth in the Holy Spirit).      The esoteric meaning of such a baptism is to give begin- ners the ﬁrst experience of what the Holy Spirit is. In the future, the memory about this experience can inspire the baptized to dedicate the life to changing oneself according to this Standard, to strive for attainment of Mergence with the Holy Spirit.      But other people, who just stood during the baptism and got nothing, nevertheless, assume the title of Christians for themselves. If they in addition will not work on self-im- provement in order to become worthy of being Christians, then they will be considered debtors who did not repay their debts to God, burdening thus their destinies.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 60,
    "reference": "The Gospel of Philip 60",
    "text": "The mystery of marriage is similar to this. Those who are in a pure marriage are honor- able. For without this, one cannot ﬁnd peace.                                                            35 \f    Man is the main essence of everything on the Earth. And the main (earthly) function of man is mar- riage.     Cognize the pure marriage, for it has great pow- er!     As for its impure form, it exists only as an outer appearance.      We have said already that a marriage is a remarkable opportunity for self-development of people longing for the Truth.      We have also discussed what adultery is. It happens: a) when people are obsessed with seeking pleasure — to the detriment of their duties before God and other people, and b) when partners, engaged in sexual relations, are too dif- ferent from each other from the standpoint of their spiritual advancement, i.e. partners that need to study in the School of God in diﬀerent programs, not in the same one.      And now we have to consider what the marriage is.      There is a state registration of matrimonial relations. It ﬁxes de jure spouses’ relations concerning their property and the rights of children. Such social regulation of mar- riage is absolutely correct for most people who follow only self-interest and discharge their obligations to other people only under the compulsion of law.      There are also Church marriages. Some Churches as- sume the right to give or not to give the permission for sex- ual relations between people, allegedly on behalf of God. Why? — Because Church leaders want to keep the “ﬂock” in awe and obedience.      But God calls by husband and wife those two who form a ﬁrm spiritual union; the sexual relations are a component of this union. God wishes to manage these aﬀairs of people Himself: whom to unite and when, and whom to split. He does this very easily, for example, by regulating the emo- tions of the partners toward each other.  36 \f     Deﬁled forms of matrimonial relations can exist not only in the two forms of adultery mentioned above but also in the disgusting qualities of one or both spouses: such as egoism, harshness, arrogance, violence toward the partner in sexual and other relations, desire to oﬀend and insult the partner.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 61,
    "reference": "The Gospel of Philip 61",
    "text": "Among evil spirits there are both male and female ones. Male ones long for uniting with the souls which inhabit female bodies, and the female spirits — with souls in male bodies, with those who live alone.     And no one can run away from such spirits when they seize an embodied soul, unless they combine in themselves the power of man and woman, i.e. in a marriage. Thus, one receives this power in a mar- riage, which is a symbolic prototype of uniting in the Bridal Chamber.     When primitive women see a man, sitting alone, they come to him, ﬂirt with him, and deﬁle him. In the same way primitive men, when they see a beauti- ful woman sitting alone, molest, rape, and deﬁle her.     But if they see a husband and a wife sitting near- by, they do not approach them.     In the same way, it can be when one unites by the consciousness with an angel; then no evil spirit dares to come to such a man or a woman.     Those who have come out of the earthly cannot be seized by evil spirits, as it can happen when one is in the earthly. Now they are above passion… and fear. They become masters of their own nature; they are above earthly desires.                                                             37 \f    … Sometimes it happens that evil spirits see a single man and seize him, torture him… And how can he escape them, being subjugated by his own desires and fear? Where can he hide from them?…     It happens often that some people come and say, “We want to become believers in order to get rid of evil spirits and demons”… But if the Holy Spirit had been with them, then no evil spirit would have cleaved to them!      In this fragment, Philip, in a parable-allegory manner peculiar also to Jesus, brings the reader to the idea of “Mar- riage”, Mergence, similar to conjugal one, of one’s conscious- ness with the Consciousness of the Father in the Bridal Chamber. This provides, in particular, full protection from evil spirits.      On the early stages of the Path to God-the-Father, spiri- tual warrior can receive the protection through real connect- edness of the consciousness with the Holy Spirit or just with a pure spirit-angel.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 62,
    "reference": "The Gospel of Philip 62",
    "text": "Do not fear the ﬂesh, nor love it. If you fear it, it will become your master.      If you love it, it will devour and subjugate you.     One can solve this problem radically only by switching the attention to the Highest Goal — God-the-Father.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 63,
    "reference": "The Gospel of Philip 63",
    "text": "Either to live in the material world — or to rise in the highest eons! But not to be found out- side!     In this world, there is good and bad. However, that which is considered good in fact is not good. And that which is considered bad in fact is not bad. 38 \f    Verily the bad exists outside of this world of mat- ter! It is that which is outside. It is perdition there.     While we live in this world, it is necessary for us to acquire the Resurrection, so that when we strip oﬀ the ﬂesh, we may be found in Calm, but not walk outside.     Yet many go astray from the Path.     It is good to leave this world having not com- mitted sins!",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 64,
    "reference": "The Gospel of Philip 64",
    "text": "There are people who neither desire nor can work (on self-improvement).     Others desire but do not do this. And therefore, they do not beneﬁt from such a desire. This only makes them sinners.     As for those who can but do not desire, they will get their deserts: both for the lack of desire and for the lack of deeds.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 65,
    "reference": "The Gospel of Philip 65",
    "text": "This part of the original text is damaged. ",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 66,
    "reference": "The Gospel of Philip 66",
    "text": "The beginning of this fragment in the original text is damaged.      … I am speaking not about the ﬁre which has no manifestation (i.e. symbolic, mythic), but about the real one, which is white, which radiates the beau- tiful Light, which gives the Truth.     It is about a manifestation of God in the form of Divine Fire. It is quite real. But one can see It only with the eyes of the developed Consciousness, and not with the eyes of the body.                                                                39",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 67,
    "reference": "The Gospel of Philip 67",
    "text": "The Truth is not given to this world in clear form, but in symbols and images. It is not possible to give It in other forms.     So, there are a birth (in the highest eons) and its symbolic image (an earthly birth). One has to re- construct the Truth through this image.     Or: what is the Resurrection in reality?     In that way, image after image, man rises.     The same is with the Bridal Chamber: image af- ter image, comes the Truth, which is Mergence.     I say this to those who are not just interested in the words “the Father, the Son and the Holy Spirit”, but who gain Them truly for themselves.     But those who do not gain Them thus — then even these words will be taken from them.     Verily, one can gain Them by the blessing of God in the realization of all the fullness of the power of the Cross, which was called by the apostles the Right-and-Left.     The One, Who has cognized this, is no longer a Christian but a Christ.      Sometimes it is diﬃcult to ﬁnd appropriate words peculiar to the material world, when we speak about the phenomena of the highest eons. Therefore, there is no other way but to use symbols and images. They become quite clear to those spiritu- al warriors who have matured to realize them in meditation.      In the last paragraph, Philip describes — again in sym- bols and images — one of the highest meditations, which is performed in the highest eons. The One Who masters it in the eon of the Father becomes soon a Christ.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 68,
    "reference": "The Gospel of Philip 68",
    "text": "The Lord has everything important in the form hidden from this world: the baptism, the blessing, 40 \fthe transﬁguration, the puriﬁcation, and the Bridal Chamber.     As we already saw from the written above, the outer rit- ual forms and outer descriptions have nothing in common with the true realization of the things mentioned in this fragment.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 69,
    "reference": "The Gospel of Philip 69",
    "text": "The Lord said, “I came to bring the lowest to the Highest and the outer — to the inner. And to unite them THERE.”     He said about THAT place in symbols and im- ages.     Those who say that God is above are wrong. Be- cause about Him, Who is in That place, one may say that He extends below. And at the same time, He to Who belongs also everything hidden from this world — He is above everything!     In fact, it is just nattering: “the inner and the outer, the outer from the inner”…     Also the Lord called the place of destruction the outer darkness. And the entire world is surrounded by it…     He also said, “My Father Who is in the hidden”.     He also said, “Go into your chamber, close the door, and address your Father Who is in the hid- den”. That is — to the One Who is in the depth be- neath everything.     But the One Who is in the depth beneath every- thing is the Primordial Consciousness. Beyond Him, there is no one residing deeper.     Also they say about Him: “He Who is above ev- erything”.                                                          41 \f    God-the-Father is the Primordial Consciousness, exist- ing throughout the whole universe. He is above and below, and in all sides, and beneath each object of the material world, including our bodies.     He is in the depth beneath everything, in the deepest, primordial eon.     So, He can be cognized not above, to which direction people usually raise their hands and eyes, but in the depth of the developed spiritual heart, grown up to the galactic size.     Having cognized the entrance to His eon, one becomes able to come through it to any point of space, including the points beneath one’s own body.     In the last two paragraphs of this fragment, there is a typical of this Gospel “play on words”. Its meaning is the following: He Who is beneath everything rules every- thing.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 70,
    "reference": "The Gospel of Philip 70",
    "text": "Before Christ’s coming, many people came out (from this world). They could not return (im- mediately) to the place from which they came out. And they could not come out (immediately) from the place to which they came.    But Christ came. And now those who came in can come out, and those who came out can return.     Christ helped His disciples to become closer to Perfection. And now they can, during meditations, leave the world of matter, visit the highest eons, and return again to the world of matter.     Moreover, some of them, being stoned to death for their sermons, afterwards came to their bodies and continued working in them.     Jesus and the apostles also raised the “dead” to their earth- ly bodies.   42",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 71,
    "reference": "The Gospel of Philip 71",
    "text": "When Eve was in Adam, there was no death. When she was separated from him, death appeared. If she enters in him again and he accepts her, there will be no death anymore again.      This is again a witty “play on words” with a great mean- ing. The point is that Adam and Eve are not the names of the ﬁrst two humans, as it is said in the contradictory ancient Jewish fairy tale included in the Bible. Adam means just man, in the aggregate sense of this word. Eve means life.      When life, i.e. soul, leaves the body, clinical death hap- pens. But the soul can return to the body.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 72,
    "reference": "The Gospel of Philip 72",
    "text": "“My God, My God, why, O Lord, have You for- saken Me?” He said these words on the cross.    Then He separated from that place That Which was Divine.    The Lord rose again (in a body) from the dead. He came as He was before. But now His body was perfect, though it was ﬂesh. But this ﬂesh was from the Primordial.    Our ﬂesh is not from the Primordial; we possess only a likeness of it.     Jesus materialized for Himself a new body, which was a concentrated product of the pure Divine Energy, in contrast to His former body born by Mary.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 73,
    "reference": "The Gospel of Philip 73",
    "text": "The Bridal Chamber is not for animals, nor for men-slaves (of passions), nor for women driven by passion.    It is for pure women and men who gained Free- dom.                                                               43 \f     One’s birth in the eon of the Father, maturing in it, and Mergence with God-the-Father constitutes the completion of the individual evolution of the soul. Only they can attain this who are highly developed intellectually, ethically, and psychoenergetically; in particular, those who have liberated themselves from earthly passions and attachments, achieved the purity and Divine subtlety of the consciousness.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 74,
    "reference": "The Gospel of Philip 74",
    "text": "Thanks to the Holy Spirit we are begotten on the Earth.    But we were born again thanks to Christ.    We are baptized in the Holy Spirit.    And after our birth in Him, we united with Him.      The Holy Spirit, Who controls destinies of people, con- trols also their birth in earthly bodies.      Then the Author says about the stages of cognition of the Divine.      The ﬁrst stage is baptism, when during the appropriate meditation a spiritual warrior enters (or is led in) the ap- propriate eon and for the ﬁrst time feels the Consciousness Which dwells there.      Then one has to learn to enter this eon by one’s own ef- forts and to stay in it. It is called the birth in it.      And after the birth and the following maturing in this eon — again thanks to mastering special meditative tech- niques — one comes to Mergence with the Consciousness dwelling in it.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 75,
    "reference": "The Gospel of Philip 75",
    "text": "Nobody can see oneself, either in a ﬂow or in a mirror, — without light.     And vice versa: you cannot see oneself in the Light without the Flow and without a mirror.     For this reason, it is necessary to be baptized in both: in the Light and in the Flow.  44 \f    In the Light we receive the blessing.     In this fragment, two points need to be commented.     The ﬁrst point is the allegorical meaning of the word mirror. This is self-examination (looking at oneself) for the sake of discovering vices (with the purpose of gett ing rid of them) and defects in the development of good qualities (with the purpose of further development of them).     The second point is the word blessing. It has two mean- ings: a) blessing for doing something (analogue — “to give okay”) and b) transmission of good energy to another per- son. The full blessing of a Teacher is when both compo- nents are merged together.     Practically, in the Light we can receive the highest bliss and the blessing with the instructions on providing spiri- tual help to embodied people and blessing with particular pieces of advice about entering the eon of the Father.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 76,
    "reference": "The Gospel of Philip 76",
    "text": "There were three buildings in Jerusalem for making sacriﬁce. The one, opened to the west, was called the holy. Another, opened to the south, was called the holy of the holy. The third, opened to the east, was called the Holy of the Holiest, the place where a priest enters alone.     The baptism is the holy.     The redemption of others (through one’s own sacriﬁcial service) is the holy of the holy.     But the Holy of the Holiest is the Bridal Chamber.    In the middle of this fragment the original text is dam- aged.      … What is a bridal chamber if not a symbolic image of the Bridal Chamber? The latter is above all evil.                                                             45 \f   Its veil is rent from the top to the bottom, as an invitation for the chosen to enter.      In the last paragraph, Philip says about the symbolic meaning of the fact that the veil (curtain) in the Jerusalem temple was rent from the top to the bottom at the moment of the cross death of Jesus.      The most important stage preceding one’s entering the Bridal Chamber is sacriﬁcial service to God through spiri- tual service to people.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 77,
    "reference": "The Gospel of Philip 77",
    "text": "Evil spirits do not see and cannot seize Those Who dressed Themselves with the Perfect Light.    Let such dressing with the Light be secret Mer- gence.     According to these recommendations, the ﬁrst task of spiritual warriors is to arise in the eon of Light.     The second is to become mature in it, to become a suf- ﬁciently large, active, and able consciousness.     The third is to merge with the Consciousness of this eon.     Evil spirits do not see Those Who dressed Themselves with the Light, but only when They stay in the eon of the Light.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 78,
    "reference": "The Gospel of Philip 78",
    "text": "If the woman had not separated from the man, she would not have died along with the man. The separation from him was the beginning of death.     Therefore, Christ came to correct the separation, to unite them, and to give the True Life to those who died in separation, uniting them.     Philip again jokingly refers to the biblical fairy tale about Adam and Eve. The explanation will be given in the next fragment.   46",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 79,
    "reference": "The Gospel of Philip 79",
    "text": "So, let a woman unite with her husband in the Bridal Chamber. Because Those Who have united in the Bridal Chamber will no longer be separated.     Eve separated from Adam because she united with him not in the Bridal Chamber.     The true and eternal mergence of the Perfect happens in the Bridal Chamber of the Father.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 80,
    "reference": "The Gospel of Philip 80",
    "text": "This part of the original text is damaged. ",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 81,
    "reference": "The Gospel of Philip 81",
    "text": "On the bank of Jordan, Jesus revealed (to John the Baptist) the Primordial Consciousness of the King- dom of Heaven, Which was before the beginning of everything. Later He appeared (to John) again. Then He manifested Himself as a Son (of the Heavenly Father). Then He was blessed (by the Father to serve people). Then He was taken by the Father (from this world). Then He began to take (to the Father).",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 82,
    "reference": "The Gospel of Philip 82",
    "text": "Since it is allowed to me to reveal this mys- tery, I say: the Father of everything united (in the Bridal Chamber) with the Bride Who afterwards came down (to cruciﬁed Jesus), and the Light illu- minated Him then. And He (leaving that place) came to the Great Bridal Chamber. Therefore, His body, which appeared in the next days, came out from the Bridal Chamber. This body was similar to a body born from a unity of husband and wife (i.e. similar to a usually born body). Jesus made in it (in His new body) everything similar to the image (of a usual body).                                                          47 \f   It is necessary that each disciple enter the Cham- ber of the Father.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 83,
    "reference": "The Gospel of Philip 83",
    "text": "Adam came into being from two virgins: from the (Holy) Spirit and from the uninhabited Earth.    Therefore, Christ was born from (only) one vir- gin to rectify the mistake which occurred in the be- ginning.      This is irony, nothing more.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 84,
    "reference": "The Gospel of Philip 84",
    "text": "There are two trees in the midst of paradise. From one of them originate animals, from another — men. Adam ate of the tree which originates ani- mals. He became an animal and then brought forth animals.     Therefore at present, animals like Adam are held in respect.     So, the tree of which Adam ate a fruit is the tree of animals. This is why his children became so nu- merous. And all of them also ate the fruits of the tree of animals.     As a result, the fruits of the tree of animals be- got numerous people-animals who now honor only man-animal.     But God creates Men. (And these) Men create God.      The most part of this fragment is irony, this time — bitter. Such a mood of Phillip is especially understandable because of the recent killing of Man-Christ by people-animals.      But the last paragraph in the end of the parable deserved to be analyzed seriously. 48 \f     From God-the-Father Men-Christs come. They hasten the evolution of individual consciousnesses on the Earth, and by this They contribute to fast arrival of the high qual- ity “Food” (see fragments 50 and 93) into the Father.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 85,
    "reference": "The Gospel of Philip 85",
    "text": "Earthly people also create “gods” and wor- ship their creations. So let these “gods” worship these people — it will be just!     This is irony about pagans inventing gods for them- selves. So let the invented “gods” look after these people!",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 86,
    "reference": "The Gospel of Philip 86",
    "text": "The deeds of man result from man’s power. Therefore, they are regarded as eﬀorts.     But man also begets children, which are con- ceived in calm.     The power of man is manifested in deeds, and calm — in children.     You may ﬁnd that man is similar to God in this respect. Because God also performs His deeds (in the Creation) thanks to His Power, but it is in Calm that He begets His Children.     The sexual function can be realized fully only in deep calm of both partners. Therefore, Philip speaks about chil- dren as about the result of the calm of people.     The state of the Consciousness of the Father in the Bridal Chamber is the deepest tender Calm. His Sons and Daughters come from It.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 87,
    "reference": "The Gospel of Philip 87",
    "text": "In this world, the slaves serve the free. But in the other world, the free will serve these slaves.    However, the Sons of the Bridal Chamber will serve the sons of earthly marriages.                                                            49 \f   The Sons of the Bridal Chamber have one and the same name. Calm is Their common estate. And They are in need of nothing.     In this fragment there are three profound themes con- nected together by the common literal “pattern”.     In the ﬁrst part, there is a theme about the predetermi- nation of the future destiny according to our present be- havior. Thus, haughtiness, arrogance, violent attitude, cruel- ty — disgusting manifestations of the hypertrophied “I” in some people — will be destroyed in them by God through placing these people in the situation of slaves subjected to power of similar to them people-animals. If such vicious people do not want to struggle with their vices voluntarily, God will have to destroy these vices in them using other dis- gusting people.     But the Holy Spirits gladly bring Their love to people, serving them.     All, Who have settled in the eon of the Father and merged with Him, are the Father. They have attained everything possible to attain in the universe. And They exist in the bliss- ful highest Calm.       88-89. This part of the original text is damaged.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 90,
    "reference": "The Gospel of Philip 90",
    "text": "Those who say that they will die first and then rise are in error. If they do not receive the Res- urrection while being incarnated, they will receive nothing after leaving their bodies.      It is the same with baptism: it is signiﬁcant only if it is received by the incarnate.      For changing oneself, one needs to have a material body, which is a “transformer” of energies. Without a mate- rial body, a non-embodied soul exists in the state in which it was at the end of its last incarnation. In particular, it can-  50 \fnot move to another eon on its will, and nobody can do this for it.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 91,
    "reference": "The Gospel of Philip 91",
    "text": "It is I, Apostle Philip, saying: Joseph the car- penter planted a garden because he needed wood for his handicraft. It was he who made a cross from the trees, which he himself planted. And the Child of his semen was hung to that which he had plant- ed.     The Child of his semen was Jesus, and the planted — the cross.     Joseph took care only about the material and received from God a dire symbolic hint.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 92,
    "reference": "The Gospel of Philip 92",
    "text": "The true tree of life is in the middle of para- dise. It is an olive tree, from which blessings come.    It is from this tree that the Resurrection is.     The idea of the previous fragment continues: it was necessary for Joseph to look after not the material trees (or not only after them) but after the paradisiacal tree of life, growing beyond this world. Then he could gain the Resur- rection.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 93,
    "reference": "The Gospel of Philip 93",
    "text": "This world is a corpse-eater. And all that is eaten (by humans) is contemptible as well.     But the Truth is a life-eater. Therefore, nobody who is nourished by the Truth can die.     Jesus came from that place, and He brought food from there. And to those who desired, He gave thus the (True) Life, and they did not die.     Almost all people of “this world” consider the pleasure of eating food as the most important thing in life. To change                                                            51 \fthe gustatory habits even slightly is beyond the capabilities of most of those who call themselves Christians, despite the direct recommendations of Jesus — not to kill animals for food. The nutrition based on killing animals does not allow — because of bioenergetical laws, not to mention the ethical ones — entering the Bridal Chamber or even the Light of the Holy Spirit.      There is no doubt that it is necessary for us to eat mate- rial food; otherwise we cannot do anything on the spiritual self-development. But the nutrition with the material food must not stand against the nutrition with the food “from the Truth”.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 94,
    "reference": "The Gospel of Philip 94",
    "text": "The beginning of this fragment is damaged in the original text.      … Paradise is the place where I will be told: “Eat this or do not eat that — as you wish!”. It is the place where I will eat anything, because there grows the tree of knowledge. It is this tree that destroyed Adam. However, it made man live actively.     The Law (of the Jewish Bible) was this tree. It may suggest what is good and what is bad. But it does not remove man from what is bad and does not strength- en man in what is good. And it created destruction for those who ate of it. For when it commanded, “Eat this, do not eat that!” — this became the be- ginning of death.      Philip plays in this parable with the biblical story about paradise.      God-Teacher shows to people both what is good and what is bad. Moreover, having explained to people the principles of advancement toward the Highest Goal, He provides them   52 \fwith the freedom of will — the freedom of choice of where and how to go.      People have to go by themselves, ﬁnding the correct Path, developing themselves through this. God only suggests the Path — secretly or obviously, sometimes jokingly. And the choices are made usually by people.      This provides people with the experience, maturity, and wisdom. Having obtained wisdom, one can overcome all dif- ﬁculties and through such a struggle become Perfect. Only for such a person the Father will open the door to His Bridal Chamber.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 95,
    "reference": "The Gospel of Philip 95",
    "text": "The blessing is superior to the baptism, be- cause it is thanks to the blessing that we were called Christians, not thanks to the baptism.     And Christ was called so thanks to the blessing. Because the Father blessed the Son, the Son blessed the apostles, and the apostles blessed others.     The one who was blessed will gain the Resur- rection, and the Light, and the Cross, and the Holy Spirit.     To Him (to Christ) the Father gave this (blessing) in the Bridal Chamber; He received this.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 96,
    "reference": "The Gospel of Philip 96",
    "text": "The Father was in the Son, and the Son was in the Father. Such are aﬀairs in the Kingdom of Heaven.     The second humorous phrase does not provide any sig- niﬁcant information; it only stimulates the reader to solve the mystery of the ﬁrst phrase.     In the ﬁrst phrase, there is a description of the interac- tion of the Consciousnesses of the Father and the Son: Mer- gence, Coessentiality.                                                              53 \f     97-98. Fragment 97 is damaged in the original text. Fragment 98 contains an idea which is a continuation of the previous one; therefore, it cannot be interpreted as well.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 99,
    "reference": "The Gospel of Philip 99",
    "text": "This world came into being (probably) by mis- take. Because the one who created it wanted to cre- ate it imperishable and immortal. But he (probably) died, not attaining his goal, because the world did not become imperishable, as well as the one who created it.     There is no imperishability of the fruits of mate- rial deeds, but there is only (the imperishability of the deeds) of the Sons and Daughters. And there is nothing that can attain Imperishability except only a Son and a Daughter.     The one who cannot even accumulate one’s own power — how much more such one is unable to help others!      The ﬁrst part of the fragment is just a joke, which serves as an artistic beginning of the parable.      Then there is a point that the only valuable fruits of all the activity in the entire Creation are Those Who have gained absolute Imperishability and Eternity — the Sons and Daugh- ters of the Heavenly Father, Those Who have entered His Brid- al Chamber.      In the end of the fragment, there is an idea that the one who strives to help others must ﬁrst help oneself through eﬀorts on self-development; the one who can do nothing — how can such one help others?",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 100,
    "reference": "The Gospel of Philip 100",
    "text": "The cup of prayer contains wine and water, serving as a symbol of blood, over which thanks-   54 \fgiving is performed. And it becomes ﬁlled with the Holy Spirit.    It belongs to the Perfect Man (to Christ).    When we drink it, we will become Perfect Men.     To drink the Cup of Christ does not mean to take com- munion in a church, even if one does it a hundred times.     To drink the Cup of Christ means to walk His entire Path up to the Bridal Chamber, and go through His Cal- vary.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 101,
    "reference": "The Gospel of Philip 101",
    "text": "The Living Flow is like the Body (of the Ho- ly Spirit). It is necessary that we dress ourselves in the Living Body. Therefore, if you go and submerge in the Flow, you must become naked so that you may be dressed in It.      The Body of the Holy Spirit is an image that helps meditative perception of the integrity of the Holy Spirit. He is indeed Living, Perceiving, Loving, Guiding, Speak- ing.      In order to experience the Body of the Holy Spirit, one has to become “naked”, to get rid of all shells and layers which are coarser than the Holy Spirit. Thus we ﬁnd our- selves in the same eon where He is and receive the baptism, birth, and blessing in this eon.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 102,
    "reference": "The Gospel of Philip 102",
    "text": "A horse begets a horse, a human being be- gets a human being, God begets God.     The rest of this fragment is damaged in the original text.      103-104. Let me say about the place where the Children of the Bridal Chamber abide.     In this world there is a union of man and wom- an. This is mergence of energy and calm.                                                             55 \f    In the highest eon there is another form of a union; we just use the same words. In that eon oth- er Consciousnesses abide; They are above all words; They are beyond anything coarse, dense. This is in the place where the Power (i.e. the Father) is; in the same place are the Chosen of the Power.     Those, Who are there, are not the one and other: They all are One there.     And those who live here cannot even leave their ﬂeshly bodies…     Philip explains the symbolism of the text: in the Bridal Chamber of the Father, They do not have sex as embod- ied people do. But They merge in Love and exist there as One.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 105,
    "reference": "The Gospel of Philip 105",
    "text": "Not all who have a body are able to cognize their own Essence. And those who cannot cognize their own Essence cannot use the possibilities given to them for enjoyment.     Only those who cognized their own Essence will enjoy truly.     To cognize the highest enjoyment, one has to make great eﬀorts on self-development. Only the one who succeeds in the cognition of the Father attains this.     The cognition of one’s own Essence is the realization of oneself as a Consciousness in the Abode of the Father. He is our Higher Self, which is cognized when we infuse ourselves into Him.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 106,
    "reference": "The Gospel of Philip 106",
    "text": "The Perfect Man cannot be captured (by evil spirits) and cannot be seen by them. Because they can capture only those whom they see.  56 \f   There is no way to acquire this boon but by be- ing dressed in the Perfect Light and by becoming the Perfect Light. If one becomes dressed in It, one merges with It.    Such is the Perfect Light.     One should seek salvation from evil spirits not in the “protective magic”, not in cursing them, not in the methods of “bioenergetical protection” or in the incantation of sor- cerers, but in Mergence with God.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 107,
    "reference": "The Gospel of Philip 107",
    "text": "It is necessary that we become men of Spirit before we leave this world (i.e. before the end of this incarnation).      The one who acquired everything in this world, being its master, will not be able to become a mas- ter in another world.      Jesus cognized the whole Path up to the end. But, nevertheless, He came to this world as a simple man (i.e. He did not behave like a “master”).",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 108,
    "reference": "The Gospel of Philip 108",
    "text": "The Holy Man is holy entirely, down to the body. If one gives bread to the Holy Man, the Holy Man consecrates it, as well as water or anything else that may be given. All this becomes puriﬁed. And how will the Holy Man not purify bodies also?     A truly holy Man becomes a natural healer.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 109,
    "reference": "The Gospel of Philip 109",
    "text": "When performing baptism, Jesus “poured” life into bodies and “poured” death out from them.     Therefore, we submerge now in the Flow (of Life), but not in (the flow of) death, so that we are not carried away by it to the spirits of this world. When                                                          57 \fthese spirits blow, desolation happens. When the Holy Spirit blows, bliss comes.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 110,
    "reference": "The Gospel of Philip 110",
    "text": "The one who cognized the Truth is free. The free one does not commit sin: because the one who commits sin becomes a slave of sin (i.e. burdens one’s own destiny, ﬁrst of all).      The true knowledge is like a mother and a father (i.e. like wise teachers, advisers, and guardians of their child).      Those who are not capable of sinning are said to they have attained freedom. The knowledge of the Truth raises them even more. This makes them both free and above this world.      But only love creates. The one who becomes free thanks to knowledge, because of Love remains a slave of those who have not managed to attain the Free- dom of knowledge yet. Such one brings the knowl- edge to them and this develops them because it calls them to the Freedom.      Love takes nothing: how can it take something? Everything belongs to it. It does not say, “This is mine! And this is mine!” But it says: “This is yours!”",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 111,
    "reference": "The Gospel of Philip 111",
    "text": "Spiritual love is like wine and myrrh. Those enjoy it who were blessed (by God).     But others also enjoy it — those who stay with the blessed ones. But if the blessed go away, those who are not blessed fall back to their stench.     The Samaritan gave nothing but wine and oil to the wounded man. And it was nothing else but blessing. Thus he healed the wounds.     And love covers a multitude of sins. 58 \f    It does not make sense to comment shortly this frag- ment, because its meaning can be comprehended only by those who have personal experience of love-service to a large number of diﬀerent people.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 112,
    "reference": "The Gospel of Philip 112",
    "text": "Those born by a woman resemble the man she loved. If he was her husband, they resemble the husband. If he was her lover, they resemble the lov- er. It happens that she unites with the husband, as she is obliged to do, but her heart is with her lover with whom she also unites; then her children re- semble the lover.      But you, who are with the Son of God, do not get attached also to the earthly! Rather be only with the Lord, so that those begotten by you be not similar to the earthly but similar to the Lord!",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 113,
    "reference": "The Gospel of Philip 113",
    "text": "A human being unites with a human being, a horse — with a horse, a donkey — with a donkey. Representatives of any species unite with those sim- ilar to them.      In the same way, the Spirit unites with the Spir- it, and Logos — with Logos, and the Light — with the Light.      If you become a human being — a human being will love you. If you become the Spirit — the Spirit will unite with you. If you become Logos — you will unite with Logos. If you become the Light — the Light will unite with you.      If you become one of earthly rulers — the earth- ly rulers will associate with you. If you become a horse, or a donkey, or a cow, or a dog, or a sheep, or                                                        59 \fany other animal whether smaller or bigger, you will not be able to associate either with human, or with the Spirit, or with Logos, or with the Light, or with earthly rulers, or with those who under their rule. They will not lie in bed with you, and will not accept your love.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 114,
    "reference": "The Gospel of Philip 114",
    "text": "Those who were slaves against their will may get freedom.     But those to whom the freedom was granted by the mercy of the lord, but who, nevertheless, put them- selves into slavery again, — they will no longer be able to become free.     Christ showed people the Path to the full Liberation in the Abode of God-the-Father. But only a few accepted this oﬀer. Well, this is a grievous choice of others…",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 115,
    "reference": "The Gospel of Philip 115",
    "text": "Farming in this world requires four essenc- es: water, earth, air, and light.     In the same way, the farming of God consists of four essences: faith, aspiration, love, and knowledge.     Our “earth” is faith in which we are deep-rooted; “water” is aspiration which carries us; “air” is love thanks to which we live; and “light” is knowledge which allows us to mature.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 116,
    "reference": "The Gospel of Philip 116",
    "text": "The beginning of this fragment is damaged in the original text.     … Blessed be those who have not caused grief to any being.    Such was Jesus Christ. He greeted all in this world and did not burden anyone with Himself. 60 \f   Blessed be those who live like this! For they are perfect men!    For Logos is like this.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 117,
    "reference": "The Gospel of Philip 117",
    "text": "Ask us about Him! For we cannot reproach Him for anything! How can we reproach this Great One? He gave Calm to everyone!      Let us notice: the Great Ones give Calm. The opposite of them, demonic and devilish people bring enmity, hatred, chaos, violence, devastation, suﬀering.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 118,
    "reference": "The Gospel of Philip 118",
    "text": "First of all, one should not distress anybody: either big or small, unbeliever or believer; then one should oﬀer Calm to those who live in peace and good.     There are Those Who can give Calm to those liv- ing in good.     Mere kind people cannot do this, because they themselves are still dependent.     And They cannot cause grief, (unnecessary) suf- fering.     But those, who are still on the way to becoming like Them, distress people sometimes.     The One Who has mastered the secrets of the Existence brings joy to good people!     However, there are those who grieve and feel angry because of this.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 119,
    "reference": "The Gospel of Philip 119",
    "text": "A householder has acquired all sorts of things: children, slaves, cattle, dogs, pigs, wheat, barley, straw, grass, dog’s food, and best food, and acorns. As a reasonable man, the householder knows which                                                         61 \ffood is for whom and thus gives bread and olive oil to the children; castor oil and wheat — to the slaves; barley, straw, and grass — to the cattle; garbage — to the dogs; acorns and bran — to the pigs.     So are disciples of God. If they are wise, they comprehend the discipleship. Fleshly forms do not deceive them, and speaking with someone they look at the state of the soul of that person.     There are many animals with human appear- ance in this world. Disciples of God identify them and give “acorns” to the “pigs”; “barley”, “straw”, and “grass” — to the “cattle”; “garbage” — to the “dogs”; “sprouts” — to the “slaves”; and the perfect “food” — to the “children”.     Using images of animals, Philip writes about psycho- classiﬁcation of people according to the psychogenetic age and the qualities which every one of them developed during the personal evolution. Each of these groups needs “food” appropriate only to it.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 120,
    "reference": "The Gospel of Philip 120",
    "text": "There is the Son of Man (Christ), and there is the Son of the Son of Man. The Lord is the Son of Man. And the Son of the Son of Man is the One Who was created by the Son of Man.     The Son of Man received from God the ability to create. But He can also beget.      See explanation after the next fragment.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 121,
    "reference": "The Gospel of Philip 121",
    "text": "The one who has the ability to create (earthly things) — creates (them). The one who has the abil- ity to beget (children) — begets. The one who creates (earthly things) cannot beget (at the same time). 62 \f    But the One Who begets can also create. And the One Who creates — also begets. The progeny of such (Perfect) One is this Creation. This (Perfect) One begets also (another progeny) — not earthly children but Likenesses of Oneself.     The one who creates (earthly things) acts open- ly, not hiding. The one who begets acts secretly, in private. But this progeny is not like the progeny of the (Perfect) One.     The One, Who creates, creates (also) openly. And the One, Who begets, begets the Sons and the Daugh- ters (also) secretly.      This fragment has much “play on words”. This can be seen very clearly if one rewrites it without explanations in brackets.      The word to create in the second paragraph means to ma- terialize; this concerns the creation of the world by the Father and the ability of Christs to materialize diﬀerent objects. This world created by the Father can be also regarded as His progeny. Both the Father and the Christ beget new Sons and Daughters; They do this secretly from the people of the material world.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 122,
    "reference": "The Gospel of Philip 122",
    "text": "Nobody can know when a husband and a wife united with each other, except themselves. Be- cause their marriage is hidden from the outsiders.     And if an impure marriage is hidden, then how much more a conﬁdential mystery is the pure mar- riage! It is not ﬂeshly, but pure; it is determined not by passion, but by sober will. It belongs not to the darkness and night, but to the day and light.     A marriage, if exhibited, becomes adultery. A wife is considered unchaste not only if she unites                                                              63 \fwith another man, but even if she leaves her bride- bed and is seen by others.     Let her meet only with her parents, friends of the husband, and the children of her bridal chamber; they may enter her bridal chamber every day. But let others dream of hearing her voice there and of en- joying the fragrance of her incenses! And let them be satisﬁed, like dogs, with the crumbs that fall from the table.     The Husbands and Wives (of God) belong to the Bridal Chamber. One cannot see Them unless be- comes as They are.      No one except the Father can see and know the Great- ness of Those Who attained the Bridal Chamber, unless one attains the same level of development.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 123,
    "reference": "The Gospel of Philip 123",
    "text": "The beginning of this fragment is damaged in the original text.       … Abraham in order to perceive the One Whom he had to perceive performed circumcision of the foreskin, showing by this (symbolically) that we should rid ourselves of the ﬂeshly — that which is of this world.      Then the original text is damaged partly.     … As long as the intestines of man’s body are hidden, the body is alive. But if the intestines are un- covered and fall out, the body dies.    It is the same with a tree: while its roots are hid- den, the tree blossoms and grows. If the roots are uncovered, the tree withers. 64 \f     It is the same with any phenomenon in the world, not only in the material but in the hidden one as well. Thus, as long as the root of evil is hidden it grows and is strong. When it gets known, it begins to bloom. But if its root is uncovered, it perishes.      Therefore, Logos says, “Already the axe lies at the roots of trees! If it does not cut up completely, that which was cut will grow again. Hence, it is nec- essary to drive the axe deep enough so that it tears out the roots.”      And Jesus destroyed those roots in the place where He worked. And He also did this partially in other places.      As for all of us, let us cut into the roots of evil, which we ﬁnd within ouselves, and tear out evil with its roots from the soul!      We can tear evil out only if we know it. If we are ignorant of it, it will continue to grow its roots and multiply itself in us. Then it will get the complete control over us; we will become its slaves. It will en- slave us more and more, forcing us to do that which we do not want to do and forcing us not to do that which we want to do… It is very powerful until we know about it in ourselves!      While it exists, it acts. Ignorance of it is the moth- er of evil in us. Ignorance leads us to death. And those who have not become free from ignorance have not existed yet as (true) people, are not existing, and will not exist!      Those who are in the true knowledge ﬁll them- selves with Perfection as the Truth reveals Itself to them.                                                         65 \f    For the Truth, even as ignorance, — while it is hidden, it rests in itself; but when it is revealed and recognized, it blooms, being praised.     How much more powerful it is than ignorance and errors! It gives us Freedom!     Logos said, “If you know the Truth, it will make you free”.     Ignorance is slavery. Knowledge is Freedom.     Seeking the Truth, we discover its seeds within us.     If we unite with It, It will receive us in the Pri- mordial Consciousness.      Philip discusses the mechanism of repentance and in- sists on the necessity of paying serious attention to the intel- lectual work.      Repentance is purification of oneself from vices. Two foundations of all our vices are the following:",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 1,
    "reference": "The Gospel of Philip 1",
    "text": "The ability to cause intentionally suﬀering to other beings (for example, just by “distressing” them); by doing this we manifest our egoism, the “I”, and a lack of developed love in ourselves. With the hypertrophied “I” and without developed love, one cannot really approach the Father.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 2,
    "reference": "The Gospel of Philip 2",
    "text": "The absence of permanent orientation of the attention to the Father, the absence of aspiration to Him.      In connection with this, let us discuss faith. Faith as sim- ple “yes” as an answer to the question “do you believe?” — is too little. The true faith is indeed the permanent and unshake- able remembering about God-Teacher, Who teaches us all the time; it is especially important to remember about this at the moments of critical situations, which are also His lessons for us. The thing which brings one to such a level of faith is large and long intellectual work done under His guidance.      Only thanks to such eﬀorts of spiritual warriors, God becomes for them a Living Reality, and not just a symbol, an  66 \fabstraction which you are supposed to worship. Thus faith turns into knowledge about Him.      On the highest level of its development, the faith chang- es — necessarily through the stage of knowledge about Him, knowledge of Him — into passionate Love, which alone can help one to become close to Him and then to enter His Abode and merge with Him.      … Penitential work is not just recalling aloud in front of a “father” all your true and imaginary deeds-sins. Peni- tential work is studying of oneself as a soul and trans- forming oneself by introspection and self-education. It is necessary to note that “sins” are not the main things we have to struggle with: they are just manifestations of quali- ties of the soul which are called vices. Therefore, it is vices that one has to struggle against with the help of the axe about which Jesus and Philip told. And this struggle can be launched in full strength only after one realizes God — as a Living Teacher.      … The result of the entire work on puriﬁcation and de- velopment of oneself is one’s birth and maturing in the high- est eons. As this happens, all the material, ﬂeshly become less and less signiﬁcant and then is “cut oﬀ” completely (at what Abraham hinted by his circumcision).      Then only He remains.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 124,
    "reference": "The Gospel of Philip 124",
    "text": "Possessing manifest things of the Creation, we regard them as signiﬁcant and respected, while that hidden from our eyes — we regard as useless and despicable.    But the reality is opposite: manifest things of this world are useless and despicable; but those found in the world hidden from us are signiﬁcant and wor- thy of worship.    The mysteries of the Truth are revealed only through symbols and images.                                                              67 \f   We, born in material bodies on the Earth, get accus- tomed to look from the matter of the body at the world of matter around it.    But those walking the Path pointed by Jesus, after being born and having matured in the highest eons, learn to look and see in these eons, and from them.    Philip writes about His own impressions of such seeing.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 125,
    "reference": "The Gospel of Philip 125",
    "text": "The Bridal Chamber is hidden. It is the in- nermost.     At ﬁrst, the veil concealed how God controls the Creation. But when it is rent (for spiritual warriors who come close to it), and the One Who is inside re- veals Himself, then one leaves this house of separa- tion (the body). Moreover, it will be destroyed (de- materialized).     … But the Divine of a spiritual warrior does not enter the Holy of the Holiest at once, because It can- not unite (at once) with the Light, with Which It has not been united yet, and with the Primordial Con- sciousness, the gate to Which has not been opened yet (for entering). The Primordial Consciousness will be under the wings of the Cross and under Its Arms. This meditation will be the saving ark for the spiri- tual warrior even if the ﬂood comes.     There are some of the companions of Christ who then will be able to enter inside behind the veil to- gether with the High Priest (Christ).     The veil (of Jerusalem temple) was not rent at the top only. If it were so, then the entrance would have been opened only for those who are of high rank (on the Earth). And it was not rent at the bottom only, because then it would have pointed only to the low- 68 \fer ones (of social hierarchy). But it was rent from the top to the bottom.     The entrance is opened also for us who are low, so that we may enter the Treasury of the Truth.     In it, there is the One Who is by right held in high regard, Who is imperishable.     Yet, we make the Way to that place through dis- dained symbols and ephemeral images. They are disdained by those who hold the earthly glory. Yet, there is Glory above glory, and there is Power above power.     The Perfection opened for us the Treasury of the Truth. The Holy of Holiest was opened for us, and the Bridal Chamber invited us in!     … As long as all this is hidden from people, evil leads them to the futile. And they have not separat- ed it from that which was sown by the Holy Spirit. Such people are slaves of evil.     But when This approached, the Perfect Light em- braces every one (of those who enter It). And those who are in It receive the blessing. Thus slaves be- come free, and those who were captured become lib- erated!",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 126,
    "reference": "The Gospel of Philip 126",
    "text": "Every plant which was planted not by My Heavenly Father will be torn out.     Let they who are separate — unite (in the high- est eons) having become Perfect!     All Who enter the Bridal Chamber will kindle the Light of Truth more, for They are not begotten in the darkness as those begotten in earthly mar- riages! The Fire will burn in the night and ﬂare up                                                       69 \fstronger, because the mysteries of this Marriage are performed in the Light of Day! That Light of Day will never cease (for Them)!",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 127,
    "reference": "The Gospel of Philip 127",
    "text": "If one becomes a Son of the Bridal Cham- ber, it means that He has cognized the Light (of the Holy Spirit) before.     The one who has not cognized It in the world of matter will not receive It in That place.     The One Who has cognized the Light (of the Holy Spirit) cannot be seen and captured (by evil spirits). And (evil spirits) cannot torment such Perfect Man even (incarnated in a body) in the world of matter. Such Perfect Man has cognized the Truth and dwells now in the Abode of the Primordial Consciousness! And It is opened for such Perfect One — in the Light of the Holy Day!     70 \f               Bibliography",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 1,
    "reference": "The Gospel of Philip 1",
    "text": "Antonov V.V. — Ecopsychology. “New Atlanteans”, Bancroft, 2008.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 2,
    "reference": "The Gospel of Philip 2",
    "text": "Antonov V.V. — The Original Teachings of Jesus Christ. “New Atlanteans”, Bancroft, 2008.",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 3,
    "reference": "The Gospel of Philip 3",
    "text": "Okulov A. and others (eds.) — Apocrypha of An- cient Christians. “Mysl”, Moscow, 1989 (in Rus-    sian).",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  },
  {
    "book": "The Gospel of Philip",
    "chapter": 1,
    "verse": 4,
    "reference": "The Gospel of Philip 4",
    "text": "Troﬁmova M.K. — Historico-Philosophical Ques- tions of Gnosticism. “Nauka”, Moscow, 1979 (in    Russian).                                            Design by                              Ekaterina Smirnova.                                                  71",
    "translation": "ANTONOV-2008",
    "linkedSermonId": null,
    "tags": []
  }
]